{
	"photo": "https://sun9-26.userapi.com/impg/5NtzKsep2KO_du-GYDW8ytI48ns_fCK-G3xAUw/XM5S78E1bho.jpg?size=2560x2560&quality=95&sign=26bd1c127028e9072395cca3fc8a778e&type=album", // url or base64 (should contain "base64,")
	"ruName": "Максим Ярков",
	"enName": "Maksim Yarkov",
	"ruCards": [
		{
			"title": "Кто ты?",
			"text": "Основные увлечения - попытки найти свою лучшую жизнь в путешествиях, людях и мире вокруг, а также разработка под Android и работа над собой.\n\nМожешь следить за мной в телеге - там мысли, иные увлечения, успехи и неудачи:",
			"buttons": [
				{
					"text": "Блог компании mxkmn inc.",
					"url": "https://t.me/mxkmn_inc"
				}
			]
		},
		{
			"title": "О chronus",
			"text": "В 2024-ом году идея расписания в календаре, появившаяся у меня ещё в 2022-ом, всё же увидела свет - и это мой первый проект на большую аудиторию. Он репутационный, поэтому хочется оставить его бесплатным, без рекламы и прочих радостей коммерческих приложений. Буду рад поддержке - распространению информации о chronus и нажатию на любую из кнопок ниже:",
			"buttons": [
				{
					"text": "Оставить отзыв в Google Play",
					"url": "https://play.google.com/store/apps/details?id=mxkmn.chronus"
				},
				{
					"text": "Отблагодарить монетой",
					"url": "https://youtu.be/dQw4w9WgXcQ"
				},
				{
					"text": "Добавление новых ВУЗов в chronus (перешли другу-программисту из другого университета)",
					"url": "https://youtu.be/dQw4w9WgXcQ"
				}
			]
		}
	],
	"enCards": [
		{
			"title": "Who is it?",
			"text": "Main hobbies are trying to find my best life in traveling, people and the world around me, plus Android development and working on myself.\n\nYou can follow me on my blog - there are thoughts, other hobbies, successes and failures:",
			"buttons": [
				{
					"text": "Blog of mxkmn inc.",
					"url": "https://t.me/mxkmn_inc"
				}
			]
		},
		{
			"title": "Few words about chronus?",
			"text": "The idea of chronus, which was born in 2022, was realized only in 2024 - and this is my first project for a large audience. At the moment it's only for Android, but if the app gathers enough users, it will be released for iOS 😉.\n\nSince it's a reputation project, I want to keep it free, without ads and crap. I'd be glad for your support - distribute chronus among your friends and click on any of the buttons below:",
			"buttons": [
				{
					"text": "Leave a review on Google Play",
					"url": "https://play.google.com/store/apps/details?id=mxkmn.chronus"
				},
				{
					"text": "Donate to me",
					"url": "https://youtu.be/dQw4w9WgXcQ"
				},
				{
					"text": "Adding new universities to chronus (send this link to a friend from another university)",
					"url": "https://youtu.be/dQw4w9WgXcQ"
				}
			]
		}
	]
}